brew "cowsay"
brew "exiftool"
brew "ffmpeg"
brew "fortune"
brew "gh"
brew "ghostscript"
brew "git"
brew "guetzli"
brew "htop"
brew "imagemagick"
brew "jq"
brew "shellcheck"
brew "tmux"
brew "tree"
brew "trash"
brew "wget"

cask "qlvideo"
cask "qlmarkdown"

cask "xquartz"

cask "gpg-suite-no-mail"

cask "vlc"
cask "rectangle"

cask "font-fira-code"
cask "font-ibm-plex"
cask "font-jetbrains-mono"
