tap "homebrew/cask-fonts"

brew "htop"
brew "git"
brew "wget"
brew "exiftool"
brew "guetzli"
brew "tmux"
brew "shellcheck"
brew "tree"
brew "jq"
brew "ffmpeg"
brew "ghostscript"

cask "qlvideo"
cask "qlmarkdown"

cask 'vlc'
cask 'rectangle'

cask "font-fira-code"
cask "font-ibm-plex"
cask "font-jetbrains-mono"
