brew "cowsay"
brew "exiftool"
brew "ffmpeg"
brew "fortune"
brew "gh"
brew "ghostscript"
brew "git"
brew "guetzli"
brew "htop"
brew "imagemagick"
brew "jq"
brew "rsync"
brew "shellcheck"
brew "tmux"
brew "tree"
brew "trash"
brew "wget"
brew "xz"
brew "yq"
brew "zstd"

cask "qlvideo"
# cask "qlmarkdown" # Disabled due to notarization issues

cask "xquartz"

cask "gpg-suite-no-mail"

cask "vlc"
cask "rectangle"

cask "font-fira-code"
cask "font-jetbrains-mono"
cask "font-source-code-pro"
cask "font-ubuntu-mono"
cask "font-ubuntu"

cask "font-ibm-plex-math"
cask "font-ibm-plex-mono"
cask "font-ibm-plex-sans"
cask "font-ibm-plex-sans-arabic"
cask "font-ibm-plex-sans-condensed"
cask "font-ibm-plex-sans-devanagari"
cask "font-ibm-plex-sans-hebrew"
cask "font-ibm-plex-sans-jp"
cask "font-ibm-plex-sans-kr"
cask "font-ibm-plex-sans-sc"
cask "font-ibm-plex-sans-tc"
cask "font-ibm-plex-sans-thai"
cask "font-ibm-plex-sans-thai-looped"
cask "font-ibm-plex-serif"

